{
    "0-5": "Найпоширенішими серед дітей є інфекційні захворювання дихальних шляхів. Дуже дієвим і водночас найпростішим засобом профілактики багатьох захворювань є дотримання правил гігієни. Для цього батьки мають змалечку привчати дитину не торкатися обличчя, волосся, носа, рота, очей та вух забрудненими руками. Важливим є також дотримання правил гігієни при кашлі та чхані. Дитину необхідно навчити не закривати обличчя руками, а робити це за допомогою рукава або зігнутої у лікті руки і по можливості використовувати одноразові паперові серветки, які після використання слід одразу викинути у смітник.<br><br>При прояві у дитини перших симптомів інфекційного захворювання, її необхідно залишити дома, щоб не спровокувати ускладнень та убезпечити інших осіб від зараження. Необхідно уникати самолікування та якнайшвидше проконсультуватися з лікарем і чітко слідувати його рекомендаціям. Слід пам'ятати, що антибіотики не впливають на віруси.<br><br>У разі підтвердження діагнозу інфекційного захворювання у дитини, необхідно повідомити про це представників навчального закладу, щоб вони могли провести відповідні профілактичні заходи.<br><br>До та впродовж епідемічного періоду поширення грипу та ГРЗ (жовтень-березень) Міністерство охорони здоров’я України наполягає на проведенні щеплень як одного із найефективніших профілактичних заходів.<br><br>Дізнайся більше про те, як вберегти дитину від хвороб у школі на <a href='https://moz.gov.ua/zdorovja-a-ja/do-shkoli'>сайті МОЗ<a/>.",
    "6-17": "Найпоширенішими серед дітей є інфекційні захворювання дихальних шляхів. Дуже дієвим і водночас найпростішим засобом профілактики багатьох захворювань є дотримання правил гігієни. Для цього батьки мають змалечку привчати дитину не торкатися обличчя, волосся, носа, рота, очей та вух забрудненими руками. Важливим є також дотримання правил гігієни при кашлі та чхані. Дитину необхідно навчити не закривати обличчя руками, а робити це за допомогою рукава або зігнутої у лікті руки і по можливості використовувати одноразові паперові серветки, які після використання слід одразу викинути у смітник.<br><br>При прояві у дитини перших симптомів інфекційного захворювання, її необхідно залишити дома, щоб не спровокувати ускладнень та убезпечити інших осіб від зараження. Необхідно уникати самолікування та якнайшвидше проконсультуватися з лікарем і чітко слідувати його рекомендаціям. Слід пам'ятати, що антибіотики не впливають на віруси, а сиропи від кашлю не можна давати дітям до 4 років.<br><br>У разі підтвердження діагнозу інфекційного захворювання у дитини, необхідно повідомити про це представників навчального закладу, щоб вони могли провести відповідні профілактичні заходи.<br><br>До та впродовж епідемічного періоду поширення грипу та ГРЗ (жовтень-березень) Міністерство охорони здоров’я України наполягає на проведенні щеплень як одного із найефективніших профілактичних заходів.<br><br>Дізнайся більше про те, як вберегти дитину від хвороб у школі на <a href='https://moz.gov.ua/zdorovja-a-ja/do-shkoli'>сайті МОЗ<a/>.",
    "18-39": "Серед молоді найпоширенішою причиною для звернення є гостра інфекція верхніх дихальних шляхів. Для того, щоб убезпечити себе від подібних хворобо необхідно дотримуватися правил гігієни, розвивати в собі корисні звички, зокрема мати достатню кількість сну, бути фізично активними, харчуватися здоровою їжею та пити достатньо води. Одним із найкращих способів вберегтися від грипу є щорічна вакцинація.<br><br>Слід уникати самолікування і звернутися за консультацією до лікаря. В разі, якщо необхідно збити підвищену температуру, варто дотримуватися порад МОЗ, серед яких:<br><br><ul><li>не збивати температуру, якщо вона нижче позначки 38 - 38.5 С.</li><li>не використовувати для зниження температури аспірин</li><li>при зниженні температури тіла звертати увагу не лише на позначку термометра, але й на самопочуття </li><li>не натирати себе алкоголем, щоб збити температуру</li></ul><br><br>Не завадить подбати про своє здоров'я і при плануванні відпустки. Дізнатися більше про здоров'я у подорожах можна на <a href='https://moz.gov.ua/zdorovja-a-ja/zdorovja-u-podorozhah'>сайті МОЗ<a/>.",
    "40-64": "Ішемічна хвороба серця - одна з найпоширеніших причин для звернення серед людей віком від 40 до 64 років. Серцево-судинні захворювання є основною причиною смертності в Україні, особливо серед чоловіків.<br><br>При цьому, досить часто таке захворювання спричинюється власною поведінкою людини, зокрема наявністю шкідливих звичок, таких як куріння, надмірне вживання алкоголю, нездорове харчування та брак фізичної активності. Тому найпершим кроком задля того, щоб убезпечити себе від хвороб сердця, є відома від таких шкідливих звичок та здоровий спосіб життя.<br><br>Потрібно слідкувати за своєю вагою, адже надмирна вага збільшує ризик серцево-судинних захворювань.<br><br>Рекомендується приділяти принаймні 30 хвилин фізичній активності 5 разів на тиждень. При планування денного раціону слід звертати уваги на їх склад: кількість калорій, жиру, цукру та солі. Слід вживати більше овочей та зменшити споживання солі.<br><br>При появі перших симптомів, зокрема, болі у грудній клітці (відчуття тяжкості, тиску, печіння), який віддає у ліву руку чи шию, слід негайно звернутися до свого сімейного лікаря чи тервпевта. Думка про те, що серйозні проблеми з серцем чи судинами мають супроводжуватись пекельним болем є міфом, через який щороку помирають тисячі людей. Будь-який дискомфорт у ділянці серця та інші, на перший погляд, малозначущі симптоами - достатній привід, щоб звернутися до лікаря.<br><br>Дізнатися більше про серцево-судинні захворювання можна на <a href='https://moz.gov.ua/zdorovja-a-ja/sercevo-sudinni-zahvorjuvannja'>сайті МОЗ<a/>.",
    "65+": "Серед людей похилого віку однією із найпоширеніших хвороб є гіпертонія. Однією з небезпек гіпертонії є те, що вона може розвиватися непомітно, адже люди можуть не здогадуватись про те, що в них підвищений тиск. Саме тому однією з перших порад при профілактиці даного виду захворювань буде періодично вимірювати показники артеріального тиску. У здорової людини показники не перевищують 140/90. Підвищеним можна вважати тиск, я якого верхня межа перевищує 140 мм.рт.ст., а нижня – 90 мм.рт.ст.<br><br>Серед симптомів хвороби виділяють головний біль (найчастіше в потиличній чи тім’яній частині), шум у вухах, потемніння в очах та запаморочення, біль у ділянці серця, підвищене серцебиття (понад 90 разів на хвилину в спокійному стані) та відчуття задухи.<br><br>Профілактика захворювання включає відмову від шкідливих звичок, зокрема алкоголю та куріння, регулярне заняття фізичними вправами, обмеження споживання солі та вживання продуктів багатих на калій, що допомогає знизити артеріальний тиск. Продукти, багаті на калій: крупи (особливо гречана, вівсяна, пшоняна), бобові (соя, квасоля, горох), фрукти (абрикоси, виноград, персики, кавуни, чорна смородина, плоди шипшини, у т.ч. сушені курага, родзинки, чорнослив, фініки), овочі (кабачки, буряк, морква, баклажани, картопля), зелень (цибуля, петрушка, кріп, салат тощо).<br><br>Слід пам'ятати, що навіть, якщо підвищення тиску не супроводжується будь-якими іншими скаргами, це не означає, що вам не потрібно лікування. Навіть при відсутності будь-якого дискоморту або болю, підвищений тиск все одно чинить несприятливий вплив на серце, судини та нирки, через що артеріальну гіпертензію іноді називають німим вбивцею.<br><br>Дізнатися більше про те як запобігти гіпертоніх можна на <a href='https://moz.gov.ua/zdorovja-a-ja/arterialnij-tisk'>сайті МОЗ<a/>."
}